
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Adjust Clip Date and Time"; ObjectID = "48"; */
"48.title" = "Ajustar la fecha y la hora del clip";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "103"; */
"103.title" = "De:";

/* Class = "NSTextFieldCell"; title = "To:"; ObjectID = "105"; */
"105.title" = "A:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "150"; */
"150.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Adjust the date and time of the first clip in the selection (the timing of other clips in the selection shifts accordingly). You can’t undo this command."; ObjectID = "157"; */
"157.title" = "Ajusta la fecha y la hora del primer clip de la selección (la temporización de los demás clips de la selección se modifica en consecuencia). Este comando no se puede deshacer.";

/* Class = "NSButtonCell"; title = "Change file creation dates as well"; ObjectID = "161"; */
"161.title" = "Cambiar también fechas de creación de archivos";
